;Мiсце для локалiзованого тексту в цьому файлi

[EvacAll X2AbilityTemplate]
LocFriendlyName="Загальна евакуацiя"
LocHelpText="Евакуювати всi пiдроздiли, якi зараз знаходяться в зонi евакуацiї."

